Repository: OmegaT-L10N/be
Catalog: omegat/project_save.tmx
Source language: en
Languages: be

source: Do not allow creating translated documents with tag &issues
be: Не дазваляць &кампіляцыю дакумэнтаў перакладаў з праблемамі ў тэгах

source: Do not translate the content attribute of meta-tags with the following attribute key-value pairs (separate with commas):
be: Не перакладаць атрыбут зьмесьціва мэта-тэгаў з наступным атрыбутам тыпу пара “ключ-значэньне” (падзяляць коскамі):

source: Do not translate the content of tags with the following attribute key-value pairs (separate with commas):
be: Не перакладаць зьмесьціва атрыбуту мэта-тэгаў з наступным атрыбутам тыпу пара “ключ-значэньне” (падзяляць коскамі):

source: Do you really want to quit?
be: Сапраўды хочаце выйсьці?

source: Doc&ument properties
be: Уласьцівасьці &дакумэнта

source: DocBook
be: Файлы DocBook

source: Dock
be: Прымацаваць

source: DokuWiki
be: Файлы DokuWiki

source: Domains
be: Дамэны

source: Done
be: Гатова

source: Download &Team Project...
be: Спампаваць &камандны праект…

source: Download Media&Wiki Page...
be: С&пампаваць старонку MediaWiki…

source: Download MediaWiki Page
be: Спампаваць старонку MediaWiki

source: Download collection {0}
be: Спампаваць калекцыю {0}

source: Downloading project...
be: Праект спампоўваецца…

source: Dra&wings
be: &Малюнкі

source: Drop TMX files here to add them to the project.
be: Перацягніце сюды файлы TMX, каб дадаць іх да праекта.

source: Drop a project here to open it.
be: Перацягніце сюды праект, каб яго адчыніць.

source: Drop files here to add them to the project.
be: Перацягніце сюды файлы, каб дадаць іх да праекта.

source: Drop glossary files here to add them to the project.
be: Перацягніце сюды файлы глясароў, каб дадаць іх да праекта.

source: Duplicate
be: Дублікат

source: Duplicate Fallbac&k Text
be: &Тэкст-дублікат па змаўчаньні

source: Duplicate segments: {0}
be: Сэгмэнты-дублікаты: {0}

source: Dutch
be: Галяндзкая

source: E&nable Sentence-level Segmenting
be: &Сэгмэнтаваньне па сказах

source: E&xclusions...
be: &Выключэньні

source: E&xport Selection
be: &Экспартаваць вылучанае

source: E&xport the segment to text files
be: Экспарт сэгмэнта ў тэкставыя файлы

source: ERROR: (declaring bean)
be: ПАМЫЛКА: (аб’ява bean)

source: ERROR: {0}
be: ПАМЫЛКА: {0}

source: Edit
be: Праўка

source: Edit Filter
be: Рэдагаваць фільтр

source: Edit Filter Patterns
be: Рэдагаваць шаблёны фільтра

source: Edit Highlight Pattern
be: Рэдагаваць шаблён вылучэньня

source: Edit Pattern
be: Рэдагаваць шаблён

source: Edit Project
be: Праўка праекта

source: Edit Text
be: Рэдагаваць тэкст

source: Edit project properties here.
be: Тут можна зьмяніць уласьцівасьці праекта.

source: Editor - {0}
be: Рэдактар — {0}

source: Editor Options
be: Налады &рэдагаваньня

source: Emptiness of soul<p>Forever aching blackness<p>Your help page not found
be: Пустэча ў душы.<p>Вечна ныючая цемра.<p>Няма старонкі, няма.

source: Empty repository URL in the mapping
be: Пусты URL рэпазыторыя ў вызначэньнях

source: Enabled
be: Актыўны

source: Encoding
be: Кадоўка

source: Encountered illegal \u sequence
be: Выяўленая няправільная пасьлядоўнасьць \u

source: End Pinpoint Align
be: Скончыць мэтавае выраўноўваньне

source: End of stream encountered without finding close block!
be: Завяршальны блёк ня знойдзены да канца струменя!

source: End rebase
be: Скончыць перабазаваньне

source: English
be: Ангельская

source: Enter a source term, a target term and a comment:
be: Увесьці зыходны тэрмін, пераклад і камэнтар:

source: Enter the segment number:
be: Увесьці нумар сэгмэнта:

source: Entries
be: Элемэнты

source: Ephemeral page<p>I am the Blue Screen of Death<p>No one hears your screams.
be: Эфэмэрная<p>сіняя старонка сьмерці.<p>Твае крыкі ніхто ня чуе.

source: Error
be: Памылка

source: Error checking out the project from remote repository:
be: Памылка пры сканчэньні працы з праектам з аддаленага рэпазыторыя:

source: Error checking out the project from remote repository: {0}
be: Памылка пры сканчэньні працы з праектам з аддаленага рэпазыторыя: {0}

source: Error creating project!
be: Памылка пры стварэньні праекта!

source: Error decoding user and password.
be: Памылка дэкадаваньня імя карыстальніка і пароля

source: Error extracting MT result from MyMemory, response:
be: Памылка пры атрыманьні машыннага перакладу ад MyMemory, адказ:

source: Error fixing tags
be: Памылка з выпраўленьнем тэгаў

source: Error in file
be: Памылка ў файле

source: Error in file {0}, line {1}
be: Памылка ў файле {0} на радку {1}

source: Error initializing marker '{0}'
be: Памылка пры ініцыялізацыі маркера '{0}'

source: Error load plugin from class '{0}': {1}: {2}
be: Памылка пры загрузцы плагіна з клясу '{0}': {1}: {2}

source: Error monitoring external command!
be: Памылка пры кантролі выкананьня зьнешняй каманды!

source: Error on application startup
be: Памылка пры запуску праграмы

source: Error reading TMX level2 at line {0} column {1}
be: Памылка чытаньня TMX level2 у радку {0}, слупку {1}

source: Error retrieve {0} as remote project file
be: Памылка пры атрыманьні {0} як аддаленага файла праекта.

source: Error saving project file!
be: Памылка пры захаваньні праекта!

source: Error saving segmentation rules configuration:
be: Памылка пры захаваньні канфігурацыі фільтраў:

source: Error searching directory tree!
be: Памылка пошуку па дрэве каталёгаў!

source: Error starting external command: {0}
be: Памылка пры спробе выкананьня зьнешняй каманды…: {0}

source: Error unload plugin from class '{0}': {1}
be: Памылка пры выгрузцы плагіна з клясу '{0}': {1}

source: Error updating glossary file
be: Памылка пры абнаўленьні файла глясара

source: Error while trying to edit the project!
be: Памылка пры праўцы праекта!

source: Error while trying to save script.
be: Памылка пры спробе захаваць сцэнар.

source: Error {0}: {1}
be: Памылка {0}: {1}

source: Escaped binary char contains malformed data ({0})!
be: Шаснаццатковы адмысловы сымбаль утрымлівае няправільныя дадзеныя ({0})!

source: Escaped character never terminated!
be: Адмысловы сымбаль не завершаны!

source: Escaped decimal char contains malformed data ({0})!
be: Дзесятковы адмысловы сымбаль утрымлівае няправільныя дадзеныя ({0})!

source: Event: application shutdown
be: Падзеі: завяршэньне працы праграмы

source: Event: application startup
be: Падзея: запуск праграмы

source: Event: font changed
be: Падзея: зьмяніўся шрыфт

source: Event: new entry activated
be: Падзея: актываваны новы элемэнт ({0})

source: Event: new file activated ({0})
be: Падзея: актываваны новы файл ({0})

source: Event: project change - "{0}"
be: Падзея: зьмена праекта — "{0}"

source: Exact match:
be: Дакладнае супадзеньне:

source: Exception while editing options:
be: Выключэньне падчас рэдагаваньня опцыяў:

source: Exception while parsing:
be: Выключэньне падчас сынтаксычнага аналізу:

source: Exceptions occurred while loading segmentation rules:
be: Адбыліся выключэньні падчас загрузкі правілаў сэгмэнтаваньня:

source: Exciting help page<p>Gossamer threads hold you back<p>404 not found
be: Гэтая старонка<p>мусіць вельмі патрэбная.<p>Але няма яе няма.

source: Exclude Pattern
be: Шаблён выключэньня

source: Exclude orphan segments
be: Выключаць састарэлыя сэгмэнты

source: Exclusion Patterns
be: Шаблёны выключэньняў

source: Executing external command...
be: Выкананьне зьнешняй каманды…

source: External Post-processing Command
be: Зьнешняя каманда канчатковай апрацоўкі

source: External Post-processing Command (Disabled):
be: Зьнешняя каманда канчатковай апрацоўкі (выключаная):

source: External Post-processing Command:
be: Зьнешняя каманда канчатковай апрацоўкі:

source: External TMX Options
be: Парамэтры для зьнешніх файлаў TMX

source: External command was interrupted.
be: Выкананьне зьнешняй каманды было перарванае.

source: Extracted comments:
be: Выцягнутыя камэнтары:

source: Extraneous
be: Пабочны

source: Failed to back up preferences file.
be: Не атрымалася захаваць файл наладаў.

source: Failed to compile project files!
be: Не атрымалася адкампіляваць файлы праекта!

source: Failed to create project!
be: Не атрымалася стварыць праект!

source: Failed to load specified project!
be: Не атрымалася загрузіць пазначаны праект!

source: Failed to load translation memory {0} for project!
be: Не атрымалася загрузіць памяць перакладаў {0} для праекта!

source: Fatal error on line {0}, column {1} while parsing:
be: Фатальная памылка ў радку {0}, слупку {1} падчас сынтаксычнага аналізу:

source: File
be: Файл

source: File &Filters...
be: &Файлавыя фільтры…

source: File &Format
be: Фармат &файла

source: File Copy Failed
be: Збой імпартаваньня файла

source: File Filters
be: Файлавыя фільтры

source: File Filters...
be: Файлавыя фільтры…

source: File Format
be: Фармат файла

source: File Name
be: Назва файла

source: File locations
be: Разьмяшчэньне файлаў

source: File {0} does not exist!
be: Файл “{0}” не існуе!

source: File {0}: {1}
be: Файл {0}: {1}

source: File: translated / number of segments (project: unique translated / unique, total number of segments)
be: Файл: перакладзеныя / сэгмэнтаў (праект: унікальных перакладзеных / унікальных сэгмэнтаў усяго)

source: File: unique translated % (unique left) / project: unique translated % (unique left), total number of segments
be: Файл: унікальных перакладзеных % (унікальных застаецца) / праект: унікальных перакладзеных % (унікальных застаецца), усяго сэгмэнтаў

source: Filename
be: Назва файла

source: Filename Variables:
be: Зьменныя назваў файлаў:

source: Filter
be: Фільтар

source: Filter '{0}' could not be loaded from '{1}'
be: Не атрымалася загрузіць фільтр “{0}” з “{1}”

source: Filter:
be: Фільтар:

source: Filters...
be: Фільтры…

source: Finished
be: Скончана

source: Finnish
be: Фінская

source: Flash XML Export
be: Экспарт Flash XML

source: Floating '?' character not tied to '>'!
be: Сымбаль “?” не прывязаны да “>”!

source: Folder does not exist
be: Каталёг не існуе

source: Folder {0} was automatically created for team mode project
be: Для каманднага праекта аўтаматычна быў створаны каталёг {0}

source: Follow capitalization of the typed text
be: Улічваць рэгістар набіранага тэксту

source: Font
be: &Шрыфт

source: Foote&rs
be: Ка&лянтытулы

source: For all files:
be: Для ўсіх файлаў:

source: Format:
be: Фармат:

source: Forward-Backward
be: Уперад-назад

source: Found in:
be: Знойдзена ў:

source: French
be: Француская

source: From 100% memory
be: З памяці 100%

source: From ICE memory
be: З памяці ICE

source: From auto memory
be: З памяці аўтападстаноўкі

source: From memory
be: З памяці

source: Full table
be: Поўная табліца

source: Full text
be: Поўны тэкст

source: Full text, including tags and numbers
be: Поўны тэкст, уключаючы тэгі і лікі

source: Full/Half &width char insensitive
be: Не адрозьніваць поўна- і паў&шырынныя сымбалі

source: Fuzzy Matches
be: Недакладныя супадзеньні

source: German
be: Нямецкая

source: Git '{0}' did nothing because there were no changes
be: Git '{0}': ня зроблена нічога, бо нічога не зьмянілася

source: Git '{0}' error: {1}
be: Git '{0}': памылка: {1}

source: Git '{0}' execution finished successfully
be: Git '{0}': выкананьне пасьпяхова завершанае

source: Git '{0}' execution start
be: Git '{0}': старт выкананьня

source: Global
be: Глябальна

source: Glossary
be: Глясар

source: Glossary Files Folder
be: Каталёг файлаў глясароў

source: Glossary Folder:
be: Каталёг глясароў:

source: Glossary auto-completer options
be: Парамэтры аўтаматычнага дапаўненьня з глясара

source: Glossary entries
be: Запісы глясара

source: Glossary file: {0}
be: Файл глясара: {0}

source: Glossary files folder entered does not exist!
be: Уведзены каталёг з файламі глясароў не існуе!

source: Glossary folder {0} does not exist.
be: Каталёг з файламі глясароў {0} не існуе.

source: Go To Segment
be: Перайсьці да сэгмэнта

source: Go To Segment Source
be: Пераход да сэгмэнта крыніцы

source: Goto &Line...
be: На &радок…

source: HHC file too big!
be: Файл HHC завялікі!

source: HTML Help Compiler
be: Файлы кампілятара дапамогі HTML

source: HTML and XHTML
be: HTML і XHTML

source: HTML, XHTML, ODF and Infix segmentation
be: Сэгмэнтаваньне файлаў HTML, XHTML, ODF і Infix

source: Has note
be: Мае зацемку

source: He&aders
be: За&галоўкі

source: Heapwise
be: Разам

source: Help & Manual
be: Даведка і дапаможнік

source: Help you are seeking<p>From your path it is fleeing<p>Its winter has come
be: Ты просіш дапамогі.<p>Але растварылася ў ночы<p>гэтая старонка.

source: Hide '{0}'
be: Схаваць '{0}'

source: Hide Advanced &Options
be: С&хаваць дадатковыя парамэтры

source: Highlight
be: Вылучыць

source: Highlight Pattern...
be: Шаблён вылучэньня…

source: History Completion
be: Запамінаць прапановы завяршэньня

source: History Completions
be: Запамінаць прапановы завяршэньня

source: History Prediction
be: Запамінаць прадказаньні словаў

source: History Predictions
be: Запамінаць прадказаньні словаў

source: Hyperlinks
be: Гіпэрспасылкі

source: I&nsert Source
be: У&ставіць зыходны тэкст

source: ID
be: Ідэнтыфікатар

source: ILIAS Language File
be: Моўны файл ILIAS

source: IOException encountered:
be: Адбылося выключэньне ўводу-вываду:

source: Identifier used for alternative translations
be: Ідэнтыфікатар для альтэрнатыўных перакладаў

source: If checked, the entries are sorted alphabetically.
be: Калі пазначана, запісы ўпарадкуюцца паводле альфабэту.

source: If checked, the longer entries are placed on the list first.
be: Калі пазначана, у пачатку сьпіса паказваюцца даўжэйшыя элемэнты глясара.

source: If you are using an authenticated proxy, please enter here your user and password.
be: Калі выкарыстоўваецца проксі-сэрвэр з ідэнтыфікацыяй, тут трэба ўвесьці імя карыстальніка і пароль

source: Ignore All
be: Ігнараваць усе

source: Ignore type and ctype attributes when building <&bpt> and <ept> tag shortcuts
be: Ігна&раваць атрыбуты type і ctype пры ўтварэньні скаротаў тэгаў <bpt> і <ept>

source: Ignore: “{0}”
be: Ігнараваць: “{0}”

source: Importing Wiki Page Failed
be: Не атрымалася імпартаваць старонку Wiki

source: In comments
be: У камэнтарох

source: In notes
be: У зацемках

source: In so&urce
be: У &зыходных тэкстах

source: Include Pattern
be: Шаблён уключэньня

source: Include the &first non-unique segment when marking non-unique segments
be: Адзначаць першы &неўнікальны сэгмэнт, калі адзначаюцца неўнікальныя сэгмэнты

source: Individual File Statistics:
be: Статыстыка асобных файлаў:

source: Infix
be: Файлы Infix

source: Info
be: Інфа

source: Initializing
be: Ініцыялізацыя

source: Initially load this many segments:
be: Спачатку загружаць столькі сэгмэнтаў:

source: Insert Match or Selection Into Translation
be: Уставіць супадзеньне або вылучэньне

source: Insert Missing Source &Tags
be: Уставіць адсутныя &тэгі зыходнага тэксту

source: Insert Next Missing Tag
be: Уставіць наступны адсутны тэг

source: Insert Selection
be: Уставіць вылучанае

source: Insert Tag {0}
be: Уставіць тэг {0}

source: Insert Unicode Control Character
be: Уставіць кіроўны сымбаль Юнікода

source: Insert the &best fuzzy match
be: Уставіць &найлепшае супадзеньне

source: Insert the &source text
be: &Зыходны тэкст

source: Install
be: Усталяваць

source: Instant Start
be: Хуткі старт

source: Invalid API key
be: Несапраўдны ключ API

source: Invalid HTML file
be: Несапраўдны файл HTML

source: Invalid file format
be: Несапраўдны фармат файла

source: Invalid repository type: {0}
be: Няслушны тып рэпазыторыя: {0}

source: Is alternative
be: Зьяўляецца альтэрнатыўным

source: Is default translation
be: Пераклад па змаўчаньні

source: Is duplicate
be: Зьяўляецца дублікатам

source: Issues
be: Праблемы

source: Issues ({0} of {1})
be: Праблемы ({0} з {1})

source: Issues ({0})
be: Праблемы ({0})

source: Issues for {0} ({1} of {2})
be: Праблемы для {0} ({1} з {2})

source: Issues for {0} ({1})
be: Праблемы для {0} ({1})

source: Italian
be: Італьянская

source: Item:
be: Элемэнт:

source: JAR files
be: Файлы JAR

source: Japanese
be: Японская

source: Jar used for plugins: {0}
be: Для плагінаў выкарыстоўваецца JAR-файл: {0}

source: Java Properties XML
be: уласьцівасьці Java у XML

source: Java Resource Bundles Filter Options
be: Налады фільтра файлаў рэсурсаў Java

source: Java(TM) Resource Bundles
be: Рэсурсы Java(TM)

source: Jumping to last edited segment...
be: Пераход да апошняга рэдагаванага сэгмэнта…

source: Keep
be: Пакінуць

source: Keep All
be: Захаваць усё

source: Keep Mine
be: Захаваць маю

source: Keep None
be: Не захоўваць нічога

source: Keep Other
be: Захаваць іншую

source: Key:
be: Ключ:

source: Key=Value Text
be: Тэкст ключ=значэньне

source: L&og...
be: &Часопіс…

source: LaTeX
be: Файлы LaTeX

source: Language Checker
be: Праверка граматыкі

source: Language Name
be: Назва мовы

source: Language Pattern
be: Шаблён мовы

source: LanguageTool API version mismatch
be: Несапраўдная вэрсія LanguageTool API

source: LanguageTool Issues
be: Памылкі граматыкі (LanguageTool)

source: LanguageTool is not available for your target language.
be: LanguageTool ня мае падтрымкі вашай мовы перакладу.

source: LanguageTool server started
be: Запушчаны сэрвэр LanguageTool

source: LanguageTool server terminated
be: Сэрвэр LanguageTool спынены

source: LanguageTool settings
be: Налады LanguageTool

source: LanguageTool: Bad URL
be: LanguageTool: няслушны URL

source: LanguageTool: Server start timeout
be: LanguageTool: таймаўт сэрвэра

source: LanguageTool: bad local path
be: LanguageTool: няслушны лякальны шлях

source: LanguageTool: local port is unavailable
be: LanguageTool: лякальны порт недаступны

source: Languages
be: Мовы

source: Last changes
be: Апошнія зьмены

source: Last modified by {0}
be: Аўтар апошняй зьмены {0}

source: Left-to-Right Embedding (LRE U+202A)
be: Устаўка зьлева-направа (LRE U+202A)

source: Left-to-Right Mark (LRM U+200E)
be: Пазнака зьлева-направа (LRM U+200E)

source: Line length:
be: Даўжыня радка:

source: Links (&URL)
be: Спасылкі &Інтэрнэт (URL)

source: List View
be: У выглядзе сьпісу

source: Load a project to configure rules for that project's languages.
be: Загрузеце праект, каб сканфігураваць правілы для моваў гэтага праекта.

source: Loading Project
be: Загрузка праекта

source: Loading TMX files...
be: Загрузка файлаў TMX…

source: Loading glossaries
be: Загрузка глясароў…

source: Loading glossary {0}
be: Загрузка глясара {0}

source: Loading project...
be: Загрузка праекта…

source: Loading: {0}
be: Загрузка: {0}

source: Local File/Folder
be: Лакальны файл/каталёг

source: Local installation path:
be: Лякальны шлях усталёўкі:

source: Location
be: Месцазнаходжаньне

source: Log:
be: Часопіс:

source: Mac&hine Translate
be: &Машынны пераклад

source: Machine Translation
be: Машынны пераклад

source: Magento CE Locale CSV
be: Файлы CVS Magento CE Locale

source: Manually defined rules
be: Правілы, вызначаныя ўручную

source: Mapping of Local Folders to Remote Folders in Repositories
be: Вызначэньне адпаведнасьці лякальных каталёгаў і аддаленых каталёгаў у рэпазыторыях

source: Mar&k Whitespace
be: Пазначаць &прабельныя сымбалі

source: Mark &Auto-Populated Segments
be: Пазначаць аўтаматычна запоўненыя сэгмэнты

source: Mark &Bidirectional Algorithm Control Characters
be: Паказваць &сымбалі кіраваньня напрамкам тэксту

source: Mark &Non-breakable Spaces
be: Пазначаць &неразрыўныя прабелы

source: Mark &Translated Segments
be: &Пазначаць перакладзеныя сэгмэнты

source: Mark &Untranslated Segments
be: Пазначаць &неперакладзеныя сэгмэнты

source: Mark Accepted
be: Пазначыць як прынятае

source: Mark Needs Review
be: Пазначыць, што патрабуе разгляду

source: Mark Non-Unique Se&gments
be: Пазначаць &неўнікальныя сэгмэнты

source: Mark Segments &with Notes
be: Пазначаць сэгмэнты з за&цемкамі

source: Mask
be: Маска

source: Match Statistics
be: Статыстыка супадзеньняў

source: Match Statistics per &File
be: Статыстыка супадзеньняў па &файлах

source: Match Statistics per File
be: Статыстыка супадзеньняў па файлах

source: Match display template
be: Шаблён адпаведнікаў для паказу

source: Match type
be: Тып супадзеньня

source: Matches Changed
be: Зьмененыя супадзеньні

source: Matches Deleted Active
be: Актыўныя выдаленыя супадзеньні

source: Matches Deleted Inactive
be: Неактыўныя выдаленыя супадзеньні

source: Matches Inserted Active
be: Актыўныя ўстаўленыя супадзеньні

source: Matches Inserted Inactive
be: Неактыўныя ўстаўленыя супадзеньні

source: Matches Unchanged
be: Нязьмененыя супадзеньні

source: Maximize
be: Максымізаваць

source: Maximum line length:
be: Максімальная даўжыня радка:

source: Maximum number of finds has been reached ({0})
be: Дасягнутая максімальная колькасьць знойдзеных фразаў ({0})

source: Memor&y
be: Памя&ць

source: Merge
be: Аб’яднаць

source: Mine
be: Маё

source: Minimize
be: Мінімізаваць

source: Minutes:
be: Хвіліны:

source: Missing
be: Адсутнічае

source: Missing tags
be: Адсутныя тэгі

source: Modification info
be: Інфармацыя пра зьмены

source: Modification info template
be: Шаблён інфармацыі пра зьмены

source: Modification info template for segments without date
be: Шаблён інфармацыі пра зьмены для сэгмэнтаў бяз даты

source: Modification info text
be: Тэкст інфармацыі пра зьмены

source: Monolingual
be: Аднамоўны

source: More
be: Больш

source: Mourning and sorrow<p>404 not with us now<p>Lost to paradise
be: Сусьветны смутак.<p>Старонкі няма з намі,<p>але яна ў раю.

source: Move &Down
be: У&ніз

source: Move &First
be: На &першую пазыцыю

source: Move &Last
be: На &апошнюю пазыцыю

source: Move &Up
be: Ув&ерх

source: Move Do&wn
be: У&ніз

source: Move Down
be: У&ніз

source: Move U&p
be: У&верх

source: Move Up
be: У&верх

source: Mozilla DTD
be: Файлы Mozilla DTD

source: Mozilla DTD Filter Options
be: Налады фільтра Mozilla DTD

source: Mozilla Lang
be: Файлы Mozilla Lang

source: Multiple Translations
be: Множныя пераклады

source: MyMemory (human)
be: MyMemory (чалавек)

source: MyMemory (machine)
be: MyMemory (машынны)

source: Name
be: Імя

source: New Language and Country
be: Новая мова і краіна

source: New LanguageTool rule
be: Новае правіла LanguageTool

source: Next
be: Далей

source: Next &Translated Segment
be: Наступны п&еракладзены сэгмэнт

source: Next &Untranslated Segment
be: Наступны не&перакладзены сэгмэнт

source: Next N&ote
be: Наступная &зацемка

source: Next Uni&que Segment
be: Наступны ў&нікальны сэгмэнт

source: Next →
be: Далей →

source: No Issues Found
be: Праблемы ня выяўленыя.

source: No Suggestions
be: Прапановаў няма

source: No connection available, the project is in offline mode.
be: Няма злучэньня, праект у аўтаномным рэжыме.

source: No match:
be: Няма супадзеньняў:

source: No matches returned by search.
be: Пошук ня даў супадзеньняў!

source: No need to save project, because no changes were made
be: Захаваньне праекта не патрабуецца, бо ня зроблена ніякіх зьменаў

source: No new dictionaries available at the remote server.
be: На сэрвэры няма новых слоўнікаў.

source: No script bound in slot #{0}.
be: Няма сцэнара, прывязанага да слота #{0}.

source: No script selected.
be: Няма выбраных сцэнароў.

source: No script set.
be: Няма заданых сцэнароў.

source: No tags and no numbers
be: Бяз тэгаў і бязь лікаў

source: Non-breakable space
be: Неразрыўны прабел

source: Non-breakable spaces
be: Неразрыўныя прабелы

source: Non-unique segments
be: Неўнікальныя сэгмэнты

source: Non-unique segments background
be: Тло неўнікальных сэгмэнтаў

source: Non-visible Instruction Te&xt
be: Нябачны &тэкст інструкцыі

source: Normal
be: Звычайны

source: Not a valid XML file!
be: Няправільны файл XML!

source: Not present
be: Адсутнічае

source: Note
be: Зацемка
